module.exports.defaultMessage =
  "Please select category number \n" +
  "1. National | राष्ट्रीय  🇮🇳\n" +
  "2. Business | व्यापार  👔\n" +
  "3. Sports | खेल  🏆\n" +
  "4. International | अंतरराष्ट्रीय  ✈️\n" +
  "5. Politics | राजनीति  🎤\n" +
  "6. Technology | टैकनोलजी  💻\n" +
  "7. Startup | स्टार्टअप  🏘\n" +
  "8. Entertainment | Entertainment  🎥 \n" +
  "9. Miscellaneous | विविध  📄\n" +
  "10. Hatke  | हटके  🤩\n" +
  "11. Science | विज्ञान  🧪\n" +
  "12. Automobile | ऑटोमोबाइल  🚗\n\n" +
  "Example: News 6 \n\n" +
  "हिंदी में समाचार के लिए अगला उदाहरण देखे \n\n" +
  "उदाहरण: News 6 hindi";
